Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-stort-sprik-mellom-vaare-behov-og-bevilgningene.html.tmx
Source language: nob
Languages: sma

source: – Regjeringens budsjettforslag gir ikke rom for nye satsninger, samiske museer har ikke ressurser til Båastede-prosjektet om tilbakeføring av samiske kulturgjenstander som er lagret i norske museer.
sma: – Reerenassen budsjedteraeriestimmie ij sijjiem vedtieh orre råajvarimmide, saemien museumh eah vierhtieh utnieh Bååstede-prosjektese bååstedesertemen bïjre saemien kultuvredaevierijstie mah leah vöörhkesovveme nöörjen museuminie, saemiedigkieraerie Henrik Olsen jeahta.

source: Vi har også stort behov for å utvikle nye læremidler på alle de tre samiske språk.
sma: Mijjen aaj akte stoerre daerpiesvoete orre learoevierhtieh evtiedidh gaajhkine golme saemien gïeline.

source: Det er spesielt stort behov for digitale læremidler, sier sametingsråd Henrik Olsen.
sma: Joekoen daerpies digitaale learoevierhtiejgujmie, Olsen jeahta.

source: Sametingsrådet er fornøyd med at Sametingets prioriteringer til samiske byggeprosjekter har fått gjennomslag.
sma: Saemiedigkieraerie madtjeles ihke Saemiedigkien prioriteradimmieh saemien bigkemeprosjektide leah dåarjoehtimmiem åådtjeme.

source: Saemien Sijte har fått bevilgning til nybygg og også planene om nybygg til Beaivváš er nevnt i statsbudsjettet.
sma: Saemien Sijte lea dåarjoem åådtjeme orre gåatan jïh soejkesjh orre gåetien bïjre Beaivvas-teaterasse leah staatebudsjedtesne neebnesovveme.

source: Sametingsrådet er også fornøyd med at Norsk Kulturfond er styrket med 2 mill. kroner for å etablere ny ordning for oversettelse av samisk litteratur til norsk og for å øke formidlingen av samisk litteratur.
sma: Raerie aaj madtjeles juktie Nöörjen Kultuvrefoente lea 2 mill. vielie kråvnah åådtjeme juktie orre öörnegem tseegkedh jarkoestæmman saemien lidteratuvreste nöörjengïelese, jïh åehpiedehtemem saemien lidteratuvreste lissiehtidh.

source: Det vil bety at samiske forfattere får solgt flere bøker.
sma: Daate sæjhta jiehtedh saemien tjaelijh sijhtieh vielie gærjah doekedh.

source: Regjeringen foreslår å bevilge en økning på 2,6 prosent til Sametinget, mens beregnet prisstigning er på 2,7 prosent.
sma: Reerenasse raereste aktem lissiehtimmiem dåarjodh 2,6 prosentine Saemiedægkan, men aerviedamme åasabæjjanimmie lea 2, 7 prosenth.

source: – Forslaget er ikke til å ta til tårene for, men vi har fremdeles stort sprik mellom utfordringene våre og det vi får til å utvikle det samiske samfunnet, sier Olsen.
sma: Saemiedigkieraerie Henrik Olsen jeahta ij leah daerpies gïknjelidh daan raeriestimmien gaavhtan, men annje akte stoerre gåhkoe gaskem mijjen haestemh jïh dam maam åadtjobe juktie saemien siebriedahkem evtiedidh.

source: Mens Norge totalt sett har befolkningsvekst, står folketallet i de samiske områdene stille, og Sametinget ser at antallet arbeidsplasser synker.
sma: Mearan Nöörje ållesth aktem årrojelissiehtimmiem åtna, almetjelåhkoe saemien dajvine lea tjoedtjestamme, jïh mijjieh vuejnebe barkoesijjieh geahpanieh.

source: – Hvis vi skal styrke de samiske samfunnene så bør Sametinget få større økonomiske muskler til å møte utfordringen, sier Olsen.
sma: Jis edtjebe dejtie saemien siebriedahkide nænnoestehtedh dellie Saemiedigkie byöroe stuerebe ekonomeles vierhtieh åadtjodh juktie haestemem dåastodh, Olsen jeahta.
